<!DOCTYPE html>
<html lang="ja">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" href="css/style.css">
  <title>list</title>
</head>
<body>

<header class="header">
        <p class="htext">MENU</p>
</header>

<div>
    <div class="tophome">
            名古屋栄メンズエステ【nurunuru（ぬるぬる）】
        </div>
        <div>
            <img src="img/IMG_1287.PNG" alt="">
        </div>
        <p class="home">
          貴方と私の二人だけの時間<br><br>
          ようこそ楽園へ
        </p>
        <div class="line">
      </div>
</div>

  <div id="back">

   <div class="oil">
            <img src="img/IMG_1307.JPG" alt="">
        </div>

        <p class="oiltext">当店は全て天然オイル配合のノンオイルの無香料マッサージリキッドを使用しております。</br>
水だけで簡単に流れ落ちます。</br>
</br>
パウダー（無香料）も無料でお選びいただけます。
シャンプー、ボディーソープも無香料をご用意しております。</br></p>

<p class="course">マッサージコース</p>

<div class="menu">
<p class="menu1">ショート90分</p>
<p class="menu2">18,000円</p>
</div>

<div class="menu">
<p class="menu1">スタンダード 120分</p>
<p class="menu2">22,000円</p>
</div>

<div class="menu">
<p class="menu1">セミロング 150分</p>
<p class="menu2">28,000円</p>
</div>

<div class="menu">
<p class="menu1">ロング 180分</p>
<p class="menu2">34,000円</p>
</div>

<p class="course">オプション</p>
<div class="menu">
<p class="menu1">ディープリンパ</p>
<p class="menu3">10分 1000円</p>
</div>

<p class="course">その他料金</p>
<div class="menu">
<p class="menu1">入会金</p>
<p class="menu2">2000円</p>
</div>

<div class="menu">
<p class="menu1">セラピスト指名料</p>
<p class="menu3">本指名2000円</p>
</div>

<div class="menu">
<p class="menu1">延長30分</p>
<p class="menu3">本指名7000円</p>
</div>

<p class="course">ご利用にあたっての注意事項</p>

<p class="oiltext">CUCUEでは、施術方法や接遇はセラピストによって異なります。</br>
お客様に喜んで頂く為に、厳選したセラピストを採用しておりますが、</br>
どうしてもお客様に合う子も居れば、合わない子もいるかもしれません。</br>
是非、お客様のお気に入りのセラピスト見つけて下さい。</br></br>

※18歳未満の方、同業者、スカウト目的、暴力団関係者、薬物使用者、泥酔者、その他当店がふさわしくないと判断した方のお問い合わせ及びご利用は固くお断り致します。</br></br>

※当店は本格的なリンパオイルマッサージをご提供するサロンであり、風俗的サービスは一切行なっておりません。</br></br>

施術前のシャワーと、施術中の紙ショーツご着用を必ずお願い致します。 下半身を露出させる行為・自慰行為・性的サービスの要求を固く禁止致します。</br></br>

セラピストへの引き抜き行為、スカウト行為発覚の場合には例外なく損害賠償請求、法的措置等も視野にいれた、しかるべき対応をとらせて頂きます。当店では引き抜き行為をする者に対して、威力業務妨害及び労働者派遣法違反で告発しております。</br></br>

その際の料金のご返金には応じかねますのでご了承ください。
また、その後のご利用を一切ご遠慮いただくこともございますので、予めご了承いただきますよう重ねてお願い申し上げます。</br></br>
これも一重に、お客様にクオリティの高いサービスをご提供する為でございますので、ご理解の程よろしくお願い申し上げます。</br></br>
【ご予約のキャンセルについて】</br>
ご予約のお時間に連絡が取れなくなった場合にはキャンセル料をいただかざるを得なくなります。</br>
（他のお客様をお断りしているため）電車の遅延や不測の事態が発生した場合には、すぐに事前のご連絡を必ずお願い致します。</br>
連絡無く遅れた場合、コース時間の短縮またはキャンセル扱いとし次のお客様をご案内させていただくことがございます。</br>
コース時間短縮の際はご予約時のコースのご料金全額をお支払いください。
何卒ご了承の程よろしくお願い致します。</br></br>

ご予約のお時間1時間前までのキャンセルにつきましてはキャンセル料を頂戴致しません。</br>
それ以降のキャンセルにつきましては施術料金全額を頂戴致します。</br>
キャンセル料金をお支払い頂けない方につきましては、次回からご予約がお取り出来なくなります。</br></br>

【当サイトに掲載されている写真について】</br>
当サイトで掲載している写真の転載は固くお断り致します。発見時は1枚に付き10万円をお支払い頂きます。</br></br>

※当店を快適により安全にご利用いただくために、以下に該当する項目がある場合施術をお断りさせて頂く場合がございます。ご了承のほど宜しくお願いいたします。</br></br>
<ul class="oiltext2">
<li>泥酔状態の方</li>
  <li>熱のある方</li>
  <li>高血圧の方</li>
  <li>痛風・リュウマチの方</li>
    <li>重度の糖尿病の方</li>
      <li>心臓の病気を患われている方</li>
      <li>脳の病気を患われている方</li>
        <li>下肢に重度の静脈瘤がある方</li>
          <li>足に重い水虫・炎症などの異常がある方</li>
          <li>足に怪我、捻挫などの異常がある方</li>
<ul>
</p>


<!--<p class="oiltext">
【ご予約のキャンセルについて】</br>
ご予約のお時間に連絡が取れなくなった場合にはキャンセル料をいただかざるを得なくなります。</br>
（他のお客様をお断りしているため）電車の遅延や不測の事態が発生した場合には、すぐに事前のご連絡を必ずお願い致します。</br>
連絡無く遅れた場合、コース時間の短縮またはキャンセル扱いとし次のお客様をご案内させていただくことがございます。</br>
コース時間短縮の際はご予約時のコースのご料金全額をお支払いください。
何卒ご了承の程よろしくお願い致します。</br></br>

ご予約のお時間1時間前までのキャンセルにつきましてはキャンセル料を頂戴致しません。</br>
それ以降のキャンセルにつきましては施術料金全額を頂戴致します。</br>
キャンセル料金をお支払い頂けない方につきましては、次回からご予約がお取り出来なくなります。</br></br>

【当サイトに掲載されている写真について】</br>
当サイトで掲載している写真の転載は固くお断り致します。発見時は1枚に付き10万円をお支払い頂きます。</p>
!-->


</div>

<footer class="footer">
        <p>Copyright © 名古屋栄メンズエステ【nurunuru（ぬるぬる）】 All Rights Reserved.</p>
    </footer>